<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реквизиты");
?>
<table class="table table-striped">
	<tbody>
		<tr>
			<td><b>Полное наименование:</b></td>
			<td>Общество с ограниченной ответственностью «Геореспект»</td>
		</tr>
		<tr>
			<td><b>Сокращенное наименование:</b></td>
			<td>ООО «Геореспект»</td>
		</tr>
		<tr>
			<td><b>ИНН/КПП:</b></td>
			<td>5032380700 / 503201001</td>
		</tr>
		<tr>
			<td><b>ОГРН:</b></td>
			<td>1245000070028</td>
		</tr>
		<tr>
			<td><b>Юридический адрес:</b></td>
			<td>143007, Московская область, г. Одинцово, ш. Можайское, д. 18, офис 29</td>
		</tr>
		<tr>
			<td><b>Банковские реквизиты:</b></td>
			<td>
				Расчетный счет: 40702810910001627989<br>
				Банк: АО «ТБанк»<br>
				ИНН банка: 7710140679<br>
				БИК банка: 044525974<br>
				Корр. счет: 30101810145250000974<br>
				Адрес банка: 127287, г. Москва, ул. Хуторская 2-я, д. 38А, стр. 26
			</td>
		</tr>
	</tbody>
</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>