<h2>Геодезические и кадастровые услуги в Москве и МО — цены и сроки</h2>
<p>
      Полный комплекс изысканий для строительства и оформления недвижимости для частных лиц и организаций. 
      <strong>Лицензия СРО.</strong> Выезд геодезиста в течение 24 часов.
    </p>
<div class="cta-block">
     <button type="button" class="btn animate-load btn-default has-ripple" data-event="jqm" data-param-id="7">Составим готовый бриф для инженера</button>
      <p><br>
        Ответьте на 9 вопросов — и мы мгновенно подготовим полное техническое задание для специалиста
      </p>
    </div>
<h3>Наши услуги. Выберите направление для решения Вашей задачи.</h3>