<p><strong>Оперативно выезжаем в:</strong></p>
<ul style="list-style: disc; padding-left:20px;">
	<li>Все округа Москвы, включая ТиНАО (Новая Москва).</li>
	<li>Города МО: Одинцово, Красногорск, Мытищи, Люберцы, Балашиха, Химки, Подольск, Домодедово и др.</li>
	<li>Соседние регионы: Калужская, Смоленская, Тверская, Ярославская, Владимирская, Рязанская и Тульская области (при стоимости проекта от 35 000 ₽).</li>
</ul>
<p><strong>Выберите свой район на карте и получите специальное предложение с выездом в день обращения.</strong></p>
<div class="header-button">
	<button type="button" class="btn animate-load btn-default has-ripple" data-event="jqm" data-param-id="7">Заказать выезд в ваш населенный пункт</button>
</div>
